[
    {
      "desc": "Rodea the Sky Soldier es un juego de acción y aventuras de ritmo rápido con un énfasis en el vuelo y la exploración. La jugabilidad de este juego es ciertamente interesante. Presenta niveles en 3D que tienen un objetivo a medida que cada segmento de la historia ocurre. Estos objetivos evitan que el jugador se pierda.",
      "id": "001",
      "img": "https://http2.mlstatic.com/D_NQ_NP_620877-MLC43637952249_092020-O.webp",
      "name": "Rodea The Sky Soldier 3DS",
      "price": 24990
    },
    {
      "desc": "En Pokémon Sol y Pokémon Luna para sistemas de la familia Nintendo 3DS, ¡hay un nuevo mundo, nuevos Pokémon y nuevas aventuras por descubrir! Pokémon Sol y Pokémon Luna tienen lugar en un archipiélago de islas tropicales: cuatro islas llenas de naturaleza y una isla artificial.",
      "id": "002",
      "img": "https://8-bits.cl/cdn/shop/files/ultramoon_84fe9fc5-37cc-40e6-91a4-51dc84d55193.jpg?v=1705591405",
      "name": "Pokemon Moon 3DS",
      "price": 32990
    },
    {
      "desc": "Únete al Winx Club en su nueva aventura Winx Club: ¡Salvando Alfea! Para hacer la fiesta perfecta, las chicas deben correr, saltar y volar a través de sus mundos de origen para reunir todos los toques finales para el aniversario de la escuela. Pero su regreso no es nada acogedor",
      "id": "003",
      "img": "https://www.weplay.cl/pub/media/catalog/product/cache/3f1b140c3c9f36fbf6b01dffb521c246/8/1/8154030104530_2.jpeg",
      "name": "Winx Club Saving Alfea 3DS",
      "price": 17990
    },
    {
      "desc": "Juega como el nuevo ghoul en Monster High a través de una aventura guiada por la historia que te llevará a través de los horrores de la escuela secundaria. Interactúa con más de 40 personajes de Monster High mientras desentrañas el misterio detrás del misterioso amuleto de Cleo de Nile y haz nuevos amigos en el camino.",
      "id": "004",
      "img": "https://media.gamestop.com/i/gamestop/10129624/Monster-High-New-Ghoul-in-School---Nintendo-Wii?$pdp$",
      "name": "Monster High Ghoul School 3DS",
      "price": 14990
    },
    {
      "desc": "¡Putty tiene la misión de rescatar a sus amigos putty encarcelados y tú debes asegurarte de que lo consiga! En este juego de plataformas retro, pondrás a prueba tu habilidad e imaginación mientras te estiras, te transformas, te inflas y te abres paso a puñetazos hasta la victoria.",
      "id": "005",
      "img": "https://images.nintendolife.com/fb276f584251a/putty-squad-cover.cover_large.jpg",
      "name": "Putty Squad 3DS",
      "price": 17990
    },
    {
      "desc": "Steel Diver, un juego de submarinos que combina estrategia y combate. Las imágenes en 3D dan a los jugadores la sensación de estar mirando un acuario en miniatura mientras controlan la velocidad, la profundidad y el cabeceo del submarino y disparan torpedos.",
      "id": "006",
      "img": "https://m.media-amazon.com/images/I/51dNfahGw+L._AC_UF1000,1000_QL80_.jpg",
      "name": "STEELDIVER 3DS",
      "price": 4990
    }
  ]